[
  {
    "CodeNo": "GB 50007-2011",
    "Accordingto": "本规范是根据住房和城乡建设部《关于印发<2008年工程建设标准规范制订、修订计划(第一批)>的通知》(建标[2008]102号)的要求，由中国建筑科学研究院会同有关单位在原《建筑地基基础设计规范》GB 50007-2002的基础上修订完成的。",
    "Process": "本规范在编制过程中，编制组经广泛调查研究，认真总结实践经验，参考国外先进标准，与国内相关标准协凋，并在广泛征求意见的基础上，最后经审查定稿。",
    "BriefIntro": "本规范在编制过程中，编制组经广泛调查研究，认真总结实践经验，参考国外先进标准，与国内相关标准协凋，并在广泛征求意见的基础上，最后经审查定稿。\n    本规范共分10章和22个附录，主要技术内容包括：总则、术语和符号、基本规定、地基岩土的分类及工程特性指标、地基计算、山区地基、软弱地基、基础、基坑工程、检验与监测。\n    本规范修订的主要技术内容是：\n    1．增加地基基础设计等级中基坑工程的相关内容；\n    2．地基基础设计使用年限不应小于建筑结构的设计使用年限；\n    3．增加泥炭、泥炭质土的工程定义；\n    4．增加回弹再压缩变形计算方法；\n    5．增加建筑物抗浮稳定计算方法；\n    6．增加当地基中下卧岩面为单向倾斜，岩面坡度大于10％，基底下的土层厚度大于1.5m的土岩组合地基设计原则；\n    7．增加岩石地基设计内容；\n    8．增加岩溶地区场地根据岩溶发育程度进行地基基础设计的原则；\n    9．增加复合地基变形计算方法；\n    10．增加扩展基础最小配筋率不应小于0.15％的设计要求；\n    11．增加当扩展基础底面短边尺寸小于或等于柱宽加2倍基础有效高度的斜截面受剪承载力计算要求；\n    12．对桩基沉降计算方法，经统计分析，调整了沉降经验系数；\n    13．增加对高地下水位地区，当场地水文地质条件复杂，基坑周边环境保护要求高，设计等级为甲级的基坑工程，应进行地下水控制专项设计的要求；\n    14．增加对地基处理工程的工程检验要求；\n    15．增加单桩水平载荷试验要点，单桩竖向抗拔载荷试验要点。\n    本规范中以黑体字标志的条文为强制性条文，必须严格执行。",
    "ExplainService": "本规范由住房和城乡建设部负责管理和对强制性条文的解释，由中国建筑科学研究院负责具体技术内容的解释。本规范在执行过程中如有意见或建议，请寄送中国建筑科学研究院国家标准《建筑地基基础设计规范》管理组(地址：北京市北三环东路30号，邮编：100013，Email：tyjcabr@sina.com.cn)。",
    "MainEditUnit": "中国建筑科学研究院",
    "EditUnit": "建设综合勘察设计研究院 \n                      北京市勘察设计研究院\n 中国建筑西南勘察设计研究院 \n贵阳建筑勘察设计有限公司 \n北京市建筑设计研究院 \n中国建筑设计研究院 \n上海现代设计集团有限公司 \n中国建筑东北设计研究院 \n辽宁省建筑设计研究院 \n云南怡成建筑设计公司 \n中南建筑设计院 \n湖北省建筑科学研究院\n 广州市建筑科学研究院 \n黑龙江省寒地建筑科学研究院 \n黑龙江省建筑工程质量监督总站 \n中冶北方工程技术有限公司 \n中国建筑工程总公司 \n天津大学 \n同济大学 \n太原理工大学 \n广州大学\n 郑州大学 \n东南大学 \n重庆大学",
    "MainEditStaff": "滕延京 黄熙龄 王曙光 宫剑飞 王卫东 王小南 王公山 白晓红 任庆英 刘松玉 朱 磊 沈小克 张丙吉 张成金 张季超 陈祥福 杨 敏 林立岩 郑 刚 周同和 武 威 郝江南 侯光瑜 胡岱文 袁内镇 顾宝和 唐孟雄 顾晓鲁 梁志荣 康景文 裴 捷 潘凯云 薛慧立",
    "AuditStaff": "徐正忠 黄绍铭 吴学敏 顾国荣 化建新 王常青 肖自强 宋昭煌 徐天平 徐张建 梅全亭 黄质宏 窦南华"
  },
  {
    "CodeNo": "GB 50010-2010(2015年版)",
    "Accordingto": "本次局部修订系根据住房和城乡建设部《关于同意国家标准<混凝土结构设计规范>GB 50010-2010局部修订的函》(建标标函[2013]29号)要求，由中国建筑科学研究院会同有关单位对《混凝土结构设计规范》GB 50010-2010局部修订而成。",
    "Process": "本次修订对混凝土结构用钢筋的品种和规格进行了调整。修订过程中广泛征求了各方面的意见，对具体修订内容进行了反复的讨论和修改，与相关标准进行协调，最后经审查定稿。",
    "BriefIntro": "此次局部修订，共涉及9个条文的修改，分别为第4．2．1条、第4．2．2条、第4．2．3条、第4．2．4条、第4．2．5条、第9．3．2条、第9．7．6条、第11．7．11条和第G．0．12条。",
    "ExplainService": "本规范条文下划线部分为修改的内容；用黑体字表示的条文为强制性条文，必须严格执行。",
    "MainEditUnit": "中国建筑科学研究院",
    "EditUnit": "重庆大学\n                          郑州大学\n                          北京市建筑设计研究院\n                          华东建筑设计研究院有限公司\n                          南京市建筑设计研究院有限公司\n                          中国建筑西南设计研究院",
    "MainEditStaff": "赵基达 徐有邻 黄小坤 朱爱萍 王晓锋 傅剑平 刘立新 柯长华 张凤新 左江 吴小宾 刘刚",
    "AuditStaff": "徐建 任庆英 娄宇 白生翔 钱稼茹 李霆 王丽敏 耿树江 张同亿"
  },
  {
    "CodeNo": "GB 50016-2014(2018年版)",
    "Accordingto": "本规范是根据住房和城乡建设部《关于印发（2007 年工程建设标准规范制订、修订计划（第一批）〉的通知》（建标［2007] 125号文)和《关于调整（建筑设计防火规范）、（高层民用建筑设计防火规范）修订项目计划的函》（建标［2009] 94 号），由公安部天津消防研究所、四川消防研究所会同有关单位 ，在 《建筑设计防火规范》GB 50016-2006和《高层民用建筑设计防火规范》 GB 50045-95(2005年版）的基础上，经整合修订而成。",
    "Process": "本规范在修订过程中，遵循国家有关基本建设的方针政策，贯彻 “预防为主，防消结合”的消防工作方针，深刻吸取近年来我国重特大火灾事故教训，认真总结国内外建筑防火设计实践经验和消防科技成果，深入调研工程建设发展中出现的新情况、新问题和规范执行过程中遇到的疑难问题，认真研究借鉴发达国家经验，开展了大量课题研究、技术研讨和必要的试验，广泛征求了有关设计、生产、建设、消防监督、研究和教学等单位意见，最后经审查定稿。",
    "BriefIntro": "本规范共分12章和3个附录，主要内容有：生产和储存的火灾危险性分类、高层公共建筑的分类要求，厂房、仓库、住宅建筑和公共建筑等工业与民用建筑的建筑耐火等级分级及其建筑构件的耐火极限、平面布置防火分区与防火分隔、建筑防火构造、防火间距和消防设施设置的基本要求， 工业建筑防爆的基本措施与要求；工业与民用建筑的疏散距离、疏散宽度、疏散楼梯设置形式、应急照明和疏散指示标志以及安全出口和疏散门设置的基本要求；甲、乙、丙类液体、气体储罐 （区）和可燃材料堆场的防火间距、成组布置和储量的基本要求；木结构建筑和城市交通隧道工程防火设计的基本要求，以及各类建筑为满足灭火救援要求需设置救援场地、消防车道、消防电梯等设施的基本要求， 建筑供暖 、通风和空气调节和预防电气火灾的线路等方面的防火要求和消防用电设备的 电源与配电线路等基本要求。 \n      与 《建筑设计防火规范》 GB 50016-2006 和 《高层民用建筑设计防火规范 》 GB 50045－95 ( 2005年版） 相比，本规范主要有以下变化： \n      1.合并了《建筑设计防火规范》和《高层民用建筑设计防火规范》，调整了两项标准间不协调的要求。将住宅建筑统一按照建筑高度进行分类。\n      2.增加了灭火救援设施和木结构建筑两章，完善了有关灭火救援的要求，系统规定了木结构建筑的防火要求。\n      3.补充了建筑保温系统的防火要求。\n      4.对消防设施的设置作出明确规定并完善了有关内容；有关消防给水系统、室内外消火栓系统和防烟排烟系统设计的要求分别由相应的国家标准作出规定。\n      5.适当提高了高层住宅建筑和建筑高度大于100m的高层民用建筑的防火要求。\n      6.补充了有顶商业步行街两侧的建筑利用该步行街进行安全疏散时的防火要求；调整、补充了建材、家具、灯饰商店营业厅和展览厅的设计疏散人员密度。\n      7.补充了地下仓库、物流建筑、大型可燃气体储罐（区）、液氮储罐、液化天然气储罐的防火要求，调整了液氧储罐等的防火间距。\n      8.完善了防止建筑火灾竖向或水平蔓延的相关要求。\n      本规范中以黑体字标志的条文为强制性条文，必须严格执行。",
    "ExplainService": "本规范由住房和城乡建设部负责管理和对强制性条文的解释，公安部负责日常管理，公安部消防局组织天津消防研究所、四川消防研究所负责具体技术内容的解释。鉴于本规范是一项综合性的防火技术标准，政策性和技术性强，涉及面广，希望各单位结合工程实践和科学研究认真总结经验，注意积累资料，在执行过程中如有意见、建议和问题，请径寄公安部消防局 （地址：北京市西城区广安门南街 70号，邮政编码：100054），以便今后修订时参考和组织公安部天津消防研究所、四川消防研究所作出解释。",
    "MainEditUnit": "公安部天津消防研究所 \n                           公安部四川消防研究所",
    "EditUnit": "中国建筑科学研究院 \n                           中国建筑东北设计研究院有限公司 \n                           中国中元国际工程公司 \n                           中国市政工程华北设计研究院\n                           中国中轻国际工程有限公司 \n                           中国寰球化学工程公司 \n                           中国建筑设计研究院 \n                           公安部沈阳消防研究所\n                           北京市建筑设计研究院\n                           天津市建筑设计院\n                           清华大学建筑设计研究院\n                           东北电力设计院\n                           华东建筑设计研究院有限公司\n                           上海隧道工程轨道交通设计研究院\n                           北京市公安消防总队\n                           上海市公安消防总队\n                           天津市公安消防总队\n                           四川省公安消防总队\n                           陕西省公安消防总队 \n                           辽宁省公安消防总队 \n                           福建省公安消防总队",
    "MainEditStaff": "杜兰萍  马  恒  倪照鹏  卢国建  沈  纹 王宗存  黄德祥  邱培芳  张  磊  王  炯  杜  霞  王金元  高建民  郑晋丽  周  详宋晓勇  赵克伟  晃海鸥  李引擎  曾  杰  刘祖玲  郭树林  丁宏军  沈友弟  陈云玉  谢树俊  郑  实  刘建华  黄晓家  李向东  张凤新  宋孝春  寇九贵  郑铁一",
    "AuditStaff": "方汝清  张耀泽  赵  惶  刘跃红  张树平  张福麟  何任飞  金鸿祥  王庆生  吴  华  潘一平  苏  丹  夏卫平  江  刚  党  杰"
  },
  {
    "CodeNo": "GB 50019-2015",
    "Accordingto": " 本规范是根据住房和城乡建设部《关于印发<2012年工程建设标准规范制订修订计划>的通知》(建标[2012]5号)的要求，由中国有色工程有限公司、中国恩菲工程技术有限公司会同有关单位对原国家标准《采暖通风与空气调节设计规范》GB 50019-2003进行修订而成的。",
    "Process": "本规范在修订过程中，修订组进行了广泛深入地调查研究，认真总结了实践经验，吸取了近年来有关科研成果，借鉴有关国际标准和国外先进标准，广泛征求意见，并对一些重要问题进行了专题研究和反复讨论，最后经审查定稿。",
    "BriefIntro": "本规范共分13章和11个附录，主要内容包括总则、术语、基本规定、室内外设计计算参数、供暖、通风、除尘与有害气体净化、空气调节、冷源与热源、矿井空气调节、监测与控制、消声与隔振、绝热与防腐等。\n    本规范本次修订的主要内容有：\n    1.对适用范围进行调整；\n    2.将空气调节冷热源名称调整为冷源与热源，对监测与控制的内容进行了调整；\n    3.增加了蒸发冷却冷水机组、冷热电联供、局部排风罩、防火与防爆、有害气体净化、真空吸尘、粉尘输送、喷雾抑尘、排气筒、蒸发冷却冷水机组、冷热电联供、矿井空气调节、绝热与防腐等相关规定；\n    4.增加了室外空气计算参数、室外空气计算温度简化统计方法、局部送风的计算。\n    本规范中以黑体字标志的条文为强制性条文，必须严格执行。",
    "ExplainService": "  本规范由住房和城乡建设部负责管理和对强制性条文的解释，由中国有色金属工业工程建设标准规范管理处负责日常管理工作，由中国恩菲工程技术有限公司负责具体技术内容的解释。本规范在执行过程中如有意见和建议，请将有关意见和建议反馈给中国恩菲工程技术有限公司(地址：北京市海淀区复兴路12号，邮政编码：100038)，以供今后修订时参考。",
    "MainEditUnit": "中国有色工程有限公司\n                          中国恩菲工程技术有限公司",
    "EditUnit": "中国疾病预防控制中心\n              中国电子工程设计院\n              中冶京诚工程技术有限公司\n              上海市机电设计研究院有限公司\n              中国航空规划建设发展有限公司\n              广东启源建筑工程设计院有限公司\n              机械工业第六设计研究院有限公司\n              中国昆仑工程公司\n              中国瑞林工程技术有限公司\n              昆明有色冶金设计研究院股份公司\n              长沙有色冶金设计研究院有限公司\n              中国建筑科学研究院\n              清华大学\n              同济大学\n              哈尔滨工业大学\n              西安建筑科技大学\n              广州大学\n              重庆大学\n              东华大学\n              西安工程大学\n              湖南大学\n              上海拓邦电子有限公司\n              河南乾丰暖通科技股份有限公司\n              洁华控股股份有限公司\n              南通昆仑空调有限公司\n              约克(无锡)空调冷冻设备有限公司\n              唐纳森(无锡)过滤器有限公司\n              澳蓝(福建)实业有限公司",
    "MainEditStaff": "任兆成 罗英 高波 邓有源 欧阳施化 戴自祝 秦学礼 袁志明 陈佩文 叶鸣 赵波 赵炬 刘强 舒春林 朱映莉 许小云 路宾 郑翔 李先庭 王福林 燕达 张崎 赵晓宇 张旭 刘东 周翔 赵加宁 董重成 刘京 姜益强 李安桂 冀兆良 李百战 李楠 沈恒根 黄翔 张国强 韩杰 钱怡松 叶方涛 胡洪明 孟辉",
    "AuditStaff": "潘云刚 丁力行 李著萱 江亿 罗继杰 张家平 李娥飞 魏占和 刘文清 赵继豪 孙敏生 张小慧 李建功 周敏 宋波"
  },
  {
    "CodeNo": "GB 50053-2013",
    "Accordingto": " 本规范是根据原中华人民共和国建设部《关于印发<二〇〇一～二〇〇二年度工程建设国家标准制订、修订计划>的通知》(建标[2002]85号)的要求，由中机中电设计研究院有限公司会同有关单位在原国家标准《10kV及以下变电所设计规范》GB 50053-94的基础上修订而成的",
    "Process": "在修订过程中，编制组经广泛的调查研究，认真总结实践经验，参考有关国际标准和国外先进标准，并在广泛征求意见的基础上，修改、完善规范，最后经审查定稿。",
    "BriefIntro": "本规范共分6章，主要内容包括：总则，所址选择，电气部分，配变电装置的布置，并联电容器装置和对有关专业的要求。<br/>本规范修订的主要技术内容是：<br/>1.将规范名称由《10kV及以下变电所设计规范》改为《20kV及以下变电所设计规范》；<br/>2.将规范的适用范围从“10kV及以下变电所设计”扩大为“20kV及以下变电所设计”；<br/>3.增加了20kV变电所设计的各方面的技术要求；<br/> 4.增加了高层民用建筑物内变电所的设计要求和防火要求；<br/>5.增加了“预装式变电站”一节的内容；<br/> 6.增加了变电所新型操作电源设计条款；<br/>7.补充了并联电容器装置工程设计条款；<br/> 8.补充、完善和修改了变电所的防火、建筑等方面的设计条款；<br/> 9.补充、完善和修订了原规范的其他条款。<br/>    本规范中以黑体字标志的条文为强制性条文，必须严格执行。",
    "ExplainService": " 本规范由住房和城乡建设部负责管理和对强制性条文的解释，由中国机械工业联合会负责日常管理，由中机中电设计研究院有限公司负责具体技术内容的解释。执行过程中如发现需要修改或补充的地方，请将意见和建议寄送至中机中电设计研究院有限公司(地址：北京市海淀区首体南路9号中国电工大厦，邮政编码：100048)。",
    "MainEditUnit": "中机中电设计研究院有限公司",
    "EditUnit": "中国电力工程有限公司<br/> 中国航空规划建设发展有限公司 <br/>中国核电工程有限公司<br/>北京市建筑设计研究院有限公司<br/>国际铜专业协会北京代表处",
    "MainEditStaff": "黄宝生 姚大林 袁颖 杨维迅 崔育忠 姚家讳 苏碧萍 马建忠 王增尧 徐辉 丁杰 王大刚 柴冰",
    "AuditStaff": "王素英 李道本 林岚岚 毛文中 黄妙庆 许小满 范景昌 高小平 胡剑辉 韩敬军 余小军 张青 孙美君 马静波 徐华 陈济良 周岸平"
  },
  {
    "CodeNo": "GB 50055-2011",
    "Accordingto": "本规范是根据原建设部《关于印发<二〇〇二～ 二〇〇三年度国家标准制订、修订计划>的通知》(建标[2003]102号)的要求，由中国新时代国际工程公司会同有关单位在原《通用用电设备配电设计规范》GB 50055—93的基础上进行修订而成的。",
    "Process": "本规范在修订过程中，编制组进行了广泛的调查研究，总结了原规范在使用过程中的经验，结合科学技术和生产力的发展水平，本着“统一、协调、简化、优选”的原则进行修订，并征求了广大设计、科研、生产等各有关单位的意见，最后经审查定稿。",
    "BriefIntro": "本规范共分8章，主要内容包括总则、电动机、起重运输设备、电焊机、电镀、蓄电池充电、静电滤清器电源及室内日用电器等。本次修订的主要内容是：①将各章节中的适用范围统一调整到总则；②原规范规定的3kW以上的连续运行的电动机宜装设过载保护调整为连续运行的电动机宜装设过载保护；③放宽了低压断路器和符合要求的隔离开关用于电动机的控制电器的使用；④将3kV～10kV电动机”单列一节；⑤在“起重机”中增加了“铜质刚性滑触线”的使用；⑥在原规范“日用电器”中增加了“特殊场所”插座安装形式的要求；⑦对原规范的主要技术内容进行了补充、完善和必要的修改。本规范中以黑体字标志的条文为强制性条文，必须严格执行",
    "ExplainService": "本规范由住房和城乡建设部负责管理和对强制性条文的解释，中国机械工业联合会负责日常管理，中国新时代国际工程公司负责具体技术内容的解释。请各单位在执行本规范过程中，注意总结经验，积累资料，并及时将意见、建议和有关资料反馈给中国新时代国际工程公司(地址：陕西省西安市环城南路东段128号。",
    "MainEditUnit": "中国新时代国际工程公司",
    "EditUnit": "中国航天建筑设计研究院(集团) 中冶南方工程技术有限公司 中国电子工程设计院 中国航空工业规划设计研究院 北京市建筑设计研究院 国际铜业协会(中国)",
    "MainEditStaff": "余小军 王 勇 曹国栋 李志愿 张秀芬 陈泽毅 杨维迅 徐 辉",
    "AuditStaff": "王素英 李道本 贺湘琨 杨德才 高小平 高常明 汤继东 周积刚 刘丽萍"
  },
  {
    "CodeNo": "GB 50084-2017",
    "Accordingto": "根据住房城乡建设部《关于印发<2008年工程建设标准规范制订、修订计划>的通知》(建标[2008]102号)的要求，自动喷水灭火系统设计规范编制组经广泛调查研究，认真总结实践经验，参考有关国际标准和国外先进标准，并在广泛征求意见的基础上，编制了本规范。",
    "Process": "本规范的修订，遵照国家有关基本建设的方针和“预防为主、防消结合”的消防工作方针，在总结我国自动喷水灭火系统的科研成果、设计和使用现状的基础上，广泛征求了国内有关科研、设计、生产、消防监督、高校等部门的意见，同时参考了国际标准化组织和美国、英国等发达国家的相关标准，最后经有关部门共同审查定稿。",
    "BriefIntro": "本规范的主要技术内容是：总则、术语和符号、设置场所火灾危险等级、系统基本要求、设计基本参数、系统组件、喷头布置、管道、水力计算、供水、操作与控制、局部应用系统等。\n    本规范此次修订的主要技术内容是：\n    1．重新编排了自动喷水灭火系统类型、喷头类型术语；\n    2．充实民用建筑、仓库等场所自动喷水灭火系统设计的技术要求，增加自动喷水防护冷却系统的技术内容；\n    3．补充了新型洒水喷头、管道的应用技术要求，特别强调依据设置场所进行系统选型以及根据喷头类型设计系统；\n    4．修改现行规范中不便操作的一些条款，协调与其他规范的关系。",
    "ExplainService": "本规范中以黑体字标志的条文为强制性条文，必须严格执行。\n    本规范由住房城乡建设部负责管理和对强制性条文的解释，公安部负责日常管理，公安部天津消防研究所负责具体技术内容的解释。在执行过程中如有意见或建议，请寄送公安部天津消防研究所(地址：天津市南开区卫津南路110号，邮政编码：300381)。",
    "MainEditUnit": "公安部天津消防研究所",
    "EditUnit": "公安部四川消防研究所\n              北京市公安消防总队\n              上海市公安消防总队\n              辽宁省大连市公安消防支队\n              华东建筑设计研究院有限公司\n              中国中元国际工程公司\n              深圳捷星工程实业有限公司\n              北京利华消防工程公司\n              泰科安全设备(上海)有限公司\n",
    "MainEditStaff": "宋波 卢国建 杨丙杰 马恒 李毅 杨琦 张文华 赵克伟 黄晓家 赵永顺 张兴权 刘国祝 曾杰 黄琦 赵雷 孔祥徵",
    "AuditStaff": "方汝清 谢树俊 姜文源 赵锂 赵力军 钟尔俊 姜宁 崔长起 刘志 张兆宪"
  },
  {
    "CodeNo": "GB 50116-2013",
    "Accordingto": "本规范是根据原建设部《关于印发<2006年工程建设标准规范制订、修订计划(第一批)>的通知》(建标[2006]77号)的要求，由公安部沈阳消防研究所会间有关单位对原国家标准《火灾自动报警系统设计规范》GB50116-98进行全面修订的基础上编制而成。",
    "Process": " 本规范在修订过程中，修订组遵循国家有关法律、法规和技术标准，进行了广泛深入的调查研究，认真总结了火灾事故教训和我国火灾自动报警系统工程的实践经验，参考了国内外相关标准规范，吸取了先进的科研成果，广泛征求了设计、监理、施工、产品制造、消防监督等各有关单位的意见，最后经审查定稿。",
    "BriefIntro": "本规范共分12章和7个附录。主要内容包括:总则、术语、基本规定、消防联动控制设计、火灾探测器的选择、系统设备的设置、住宅建筑火灾自动报警系统、可燃气体探测报警系统、电气火灾监控系统、系统供电、布线、典型场所的火灾自动报警系统等。\n    本次规范修订是一次全面修订。在维持原规范基本框架、保留合理内容的基础上作了必要的补充和修改，主要体现在以下四个方面:\n    1.补充了有关线型火灾探测器、吸气式感烟火灾探测器、可燃气体探测器、区域显示器、消防应急广播、气体灭火控制器、消防控制室图形显示装置、消防专用电话、火灾警报装置，以及模块等设备或部件的工程设计要求，使规范内容更加全面，更加符合实际需要。\n    2.增加了电气火灾监控系统、住宅建筑火灾报警系统、可燃气体探测报警系统的工程设计要求。\n    3.增加了道路隧道、油罐区、电缆隧道等典型场所使用的火灾自动报警系统的工程设计要求。\n    4.细化了消防联动控制的工程设计要求，使规范更具有可操作性。\n    本规范中以黑体字标志的条文为强制性条文，必须严格执行。\n",
    "ExplainService": "本规范由住房城乡建设部负责管理和对强制性条文的解释，由公安部消防局负责日常管理工作，由公安部沈阳消防研究所负责具体技术内容的解释。在本规范执行过程中，希望各单位结合工程实践认真总结经验，注意积累资料，随时将有关意见和建议反馈给公安部沈阳消防研究所(地址:辽宁省沈阳市皇姑区文大路218--20号甲，邮政编码:110034)，以供今后修订时参考。\n",
    "MainEditUnit": "公安部沈阳消防研究所",
    "EditUnit": "上海市公安消防总队\n     广东省公安消防总队\n     中国建筑东北设计研究院有限公司\n     华东建筑设计研究院有限公司\n     北京市建筑设计研究院\n     中国建筑设计研究院\n     中国建筑西南设计研究院有限公司\n     中国航空工业规划设计研究院\n     西安盛赛尔电子集团有限公司\n     首安工业消防股份有限公司\n     上海松江飞繁电子有限公司\n     北京利达集团\n     海湾安全技术有限公司\n     施耐德万高(天津)电气设备有限公司\n     中国建筑科学研究院建筑防火研究所",
    "MainEditStaff": "丁宏军  张颖琮  刘 凯  沈 纹  严 洪  王金元  张文才  吕 立  李宏文  孙成群  丁  杰  吴 军  温伯银  李 宁  罗崇嵩      王爱中  刘 敏  胡少英  蔡 钧  傅俊豪",
    "AuditStaff": "陈 南  郭树林  李国华  杨瑞新  倪照鹏  王 炯  蒋 皓  李炳华  杨德才  陈汉民  王东林  陈建飙  李 忠  张 明  邵民杰"
  },
  {
    "CodeNo": "GB 50526-2010",
    "Accordingto": "  本规范是根据原建设部《关于印发<2006年工程建设标准规范制订、修订计划(第二批)>的通知》(建标[2006]136号)的要求，由中国电子学会声频工程分会和广州市迪士普音响科技有限公司会同有关单位共同编制完成的。",
    "Process": "  本规范在编制过程中，编制组吸收了国内外的先进技术和经验，对有关技术及其指标进行了论证和实验验证，并在全国范围内向有关专家广泛征求意见，最后经审查定稿。",
    "BriefIntro": "  本规范的主要内容包括：总则、术语、公共广播系统工程设计、公共广播系统工程施工、公共广播系统电声性能测量、公共广播系统工程验收。\n   本规范中以黑体字标志的条文为强制性条文，必须严格执行。",
    "ExplainService": "  本规范由住房和城乡建设部负责管理和对强制性条文的解释，由工业和信息化部负责日常管理，由中国电子学会声频工程分会负责具体技术内容的解释。本规范在执行过程中如发现有需要修改和补充之处，请将意见和建议以及相关资料寄送中国电子学会声频工程分会(地址：北京743信箱，邮编：100015，E-mail：aesc@ritvea.com.cn)，以便今后修订时参考。",
    "MainEditUnit": "中国电子学会声频工程分会 \n                           广州市迪土普音响科技有限公司",
    "EditUnit": "中国电子科技集团公司第三研究所 \n                           广东省电子电器产品监督检验所\n                           广州大学声像与灯光技术研究所\n                           中国传媒大学传播声学研究所\n                           广州声雅音响器材有限公司               \n                           杭州嘉声视听科技有限公司\n                          上海飞乐电声器件有限公司 \n                          北京益泰电子集团有限责任公司\n                          云南艺丰科技工程有限公司\n                          北京易思奥达声光电子设备有限公司\n                          桂林市申氏专业音响弱电工程设计安装部\n                          安恒利(国际)有眼公司 \n                          广州天歌电子技术有限公司",
    "MainEditStaff": "钟恭良   范宝元  王 恒  钟厚琼  梁鸿飞  孟子厚  顾克明  彭妙颜  周锡韬  张承云  曾维坚  王齐祥  郭远林  潘晓东  邵建群  李力天",
    "AuditStaff": "阎凤仑  王以真  沈   陈建利  曹孝振  张新华  张利滨"
  },
  {
    "CodeNo": "GB 50974-2014",
    "Accordingto": "本规范是根据原建设部《关于印发<2006年工程建设标准规范制订、修订计划(第一批)>的通知》(建标[2006]77号)的要求，由中国中元国际工程公司会同有关单位共同编制完成。",
    "Process": "本规范在编制过程中，编制组遵照国家有关基本建设方针和“预防为主、防消结合”的消防工作方针，服务经济社会发展，进行了广泛的调查研究，总结了我国消防给水及消火栓系统研究、制造、设计和维护管理的科研成果及工程实践经验，广泛征求了有关设计、施工、研究、制造、教学、消防监督等部门和单位的意见，参考了国外先进标准，最后经审查定稿。",
    "BriefIntro": "本规范共分14章和7个附录，主要内容包括：总则、术语和符号、基本参数、消防水源、供水设施、给水形式、消火栓系统、管网、消防排水、水力计算、控制与操作、施工、系统调试与验收、维护管理等。\n    本规范中以黑体字标志的条文为强制性条文，必须严格执行。",
    "ExplainService": "本规范由住房和城乡建设部负责管理和对强制性条文的解释，公安部负责日常管理，中国中元国际工程公司负责具体技术内容的解释。请各单位在执行本规范过程中，注意总结经验、积累资料，并及时将意见和有关资料寄送中国中元国际工程公司《消防给水及消火栓系统技术规范》管理组(地址：北京西三环北路5号；邮政编码：100089)，以供今后修订时参考。",
    "MainEditUnit": "中国中元国际工程公司",
    "EditUnit": "公安部天津消防研究所\n                         上海市公安消防总队\n                         北京市公安消防总队\n                         辽宁省公安消防总队\n                         山西省公安消防总队\n                         中国建筑设计研究院\n                         四川省建筑设计院\n                         华东建筑设计研究院有限公司\n                         广州市设计院\n                         中国石化工程建设公司\n                         中国建筑西北设计研究院\n                         新疆维吾尔自治区建筑设计研究院\n                         中国建筑东北设计研究院\n                         南华大学\n                         北京利华消防工程公司\n                         广东东方管业有限公司\n                         上海瑞孚管路系统有限公司\n                         北京中科三正电气有限公司\n                         上海上龙阀门厂",
    "MainEditStaff": "黄晓家 马恒 曾杰 孙巍 王宝伟 张力 张亦静 谷训龙 关大巍 赵力增 赵世明 朱勇 郝爱玲 方汝清 赵力军 冯旭东 王研 张洪洲 刘德军 黄琦 杨欣 姜宁 谢水波 吴雪 林津强 孙青格 季能平 陶松岳",
    "AuditStaff": "张学魁 赵克伟 倪照鹏 黄德祥 徐凤 戚晓专 刘国祝 李向东 陈云玉 刘新生 高国瑜 涂正纯 周明潭 韩玲 黄坚毅 刘方"
  },
  {
    "CodeNo": "GB 51251-2017",
    "Accordingto": "根据建设部《关于印发＜2006年工程建设标准规范制定、修订计划（第一批）＞的通知》（建标[2006]77号）的要求，本标准由公安部四川消防研究所会同上海市公安消防总队等有关单位共同编制而成。",
    "Process": "本标准制订过程中，编制组遵循国家有关法律、法规和技术标准，深入调研了建筑防烟排烟系统设计和工程应用情况，认真总结了火灾事故教训和建筑防烟、排烟系统工程应用实践经验，参考了国内外相关标准规范，吸收了先进的科研成果，广泛征求了设计、监理、施工、产品制造、消防监督等各有关单位的意见，最后经审查定稿。",
    "BriefIntro": "本标准共分9章和7个附录，主要技术内容有：总则，术语和符号，防烟系统设计，排烟系统设计，系统控制、系统施工，系统调试，系统验收和维护管理等。\n    本标准中以黑体字标志部分为强制性条文，必须严格执行。",
    "ExplainService": "本标准由住房城乡建设部负责管理和对强制性条文的解释，由公安部消防局负责日常管理工作，由公安部四川消防研究所负责具体技术内容的解释。在本标准执行过程中，希望各单位结合工程实践认真总结经验，注意积累资料，随时将有关意见和建议反馈给公安部四川消防研究所（地址：四川省成都市金牛区金科南路69号，邮政编码：610036），以供今后修订时参考。",
    "MainEditUnit": "公安部四川消防研究所",
    "EditUnit": "上海市公安消防总队\n                          上海建筑设计研究院有限公司\n                          中国建筑科学研究院\n                          中国建筑设计研究院\n                          北京市建筑设计研究院\n                          重庆市设计院\n                          广东省建筑设计研究院\n                          华南理工大学建筑设计研究院\n                          中国建筑标准设计研究院\n                          公安部上海消防研究所\n                          上海迈联建筑技术有限公司\n                          广州市泰昌消防工程有限公司\n                          长春阔尔科技股份有限公司",
    "MainEditStaff": "王炯 曾杰 张洁玉 寿炜炜 刘激扬 沈纹 张磊 马恒 李彦军 朱鸣 夏令操 刘文利 徐稳龙 尹航 周强 韩峥 王钊 彭琼 朱晔盛 袁昕 廖坚卫 张兢 刘卫江 李德品 盛伟军 刘建宏 黄德祥",
    "AuditStaff": "罗继杰 倪照鹏 刘国祝 马伟骏 周敏 金丽娜 王厚华 张旭 赵克伟 易岚 薛亚群 祁晓霞 张兴权 张树平"
  },
  {
    "CodeNo": "GB 55008-2021",
    "Accordingto": "按照《住房和城乡建设部关于印发2019年工程建设规范和标准编制及相关工作计划的通知》（建标函[2019] 8号）的要求。",
    "Process": "编制组在国家现行相关工程建设标准基础上，认真总结实践经验，参考了国外技术法规、国际标准和国外先进标准，并与国家法规政策相协调，经广泛调查研究和征求意见，编制了本规范。",
    "BriefIntro": "本规范的主要内容是：总则，基本规定，材料，设计，施工及验收，维护及拆除。\n  本规范规定了混凝土结构应满足的安全性、适用性、耐久性基本要求。在材料方面，规定了混凝土原材料的关键性能、混凝土配合比设计及混凝土性能，普通钢筋及预应力筋力学性能，普通钢筋连接接头及预应力筋锚具组装件性能等；在设计方面，规定了结构混凝土及配筋材料力学性能取值，结构体系、结构分析、结构及结构构件极限状态设计，以及构件最小截面尺寸、钢筋锚固和连接、构件配筋构造的基本要求和关键措施等；在施工及验收方面，规定了材料进场检验、模板及支架、普通钢筋及其连接接头、预应力筋及其锚固、混凝土浇筑和养护、装配式混凝土结构等关键技术要求；在维护方面，规定了混凝土结构使用维护、检测与鉴定、监测和预警、缺陷处置、结构拆除等关键技术措施。\n 本规范中，规定混凝土结构基本性能的条款主要在第2章。\n    下列工程建设标准中涉及混凝土结构的强制性条文按本规范执行：\n    《混凝土结构设计规范》GB 50010-2010（2015年版）\n    《钢筋混凝土筒仓设计标准》GB 50077-2017\n       《混凝土外加剂应用技术规范》GB 50119-2013\n    《混凝土质量控制标准》GB 50164-2011\n    《混凝土结构工程施工质量验收规范》GB 50204-2015\n    《混凝土电视塔结构设计规范》GB 50342-2003\n    《大体积混凝土施工标准》GB 50496-2018\n    《混凝土结构工程施工规范》GB 50666-2011\n    《钢筋混凝土筒仓施工与质量验收规范》GB 50669-2011\n    《建筑与桥梁结构监测技术规范》GB 50982-2014\n        《装配式混凝土结构技术规程》JGJ 1-2014\n    《高层建筑混凝土结构技术规程》JGJ 3-2010\n    《钢筋焊接及验收规程》JGJ 18-2012\n    《冷拔低碳钢丝应用技术规程》JGJ 19-2010\n    《钢筋混凝土薄壳结构设计规程》JGJ 22-2012\n    《普通混凝土用砂、石质量及检验方法标准》JGJ 52-2006\n    《普通混凝土配合比设计规程》JGJ 55-2011\n    《混凝土用水标准》JGJ 63-2006\n       《预应力筋用锚具、夹具和连接器应用技术规程》JGJ 85-2010\n    《无粘结预应力混凝土结构技术规程》JGJ 92-2016\n    《冷轧带肋钢筋混凝土结构技术规程》JGJ 95-2011\n    《钢筋机械连接通用技术规程》JGJ 107-2016\n    《钢筋焊接网混凝土结构技术规程》JGJ 114-2014\n    《冷轧扭钢筋混凝土构件技术规程》JGJ 115-2006\n    《建筑抗震加固技术规程》JGJ 116-2009\n    《混凝土结构后锚固技术规程》JGJ 145-2013\n       《混凝土异形柱结构技术规程》JGJ 149-2017\n    《清水混凝土应用技术规程》JGJ 169-2009\n    《海砂混凝土应用技术规范》JGJ 206-2010\n    《钢筋锚固板应用技术规程》JGJ 256-2011\n    《钢筋套筒灌浆连接应用技术规程》JGJ 355-2015\n    《人工碎卵石复合砂应用技术规程》JGJ 361-2014\n    《混凝土结构成型钢筋应用技术规程》JGJ 366-2015\n    《预应力混凝土结构设计规范》JGJ 369-2016\n       《轻钢轻混凝土结构技术规程》JGJ 383-2016\n    《缓粘结预应力混凝土结构技术规程》JGJ 387-2017",
    "ExplainService": "本规范由住房和城乡建设部负责管理和解释。",
    "MainEditUnit": "中国建筑科学研究院有限公司",
    "EditUnit": "清华大学\n                          中国建筑股份有限公司\n                       中国机械工业集团有限公司\n                       建研科技股份有限公司\n                       中国建筑设计研究院有限公司\n                       北京市市政工程设计研究总院有限公司\n                       中国电子工程设计院有限公司\n                       中国建筑标准设计研究院有限公司\n                       中冶京诚工程技术有限公司\n                       中交公路规划设计院有限公司\n                       中交水运规划设计院有限公司\n                       国家建筑工程质量监督检验中心\n                         中国建筑技术集团有限公司\n                       同济大学\n                       重庆大学\n                       浙江大学\n                       哈尔滨工业大学\n                       西安建筑科技大学\n                       北京市建筑设计研究院有限公司\n                       华东建筑设计研究院有限公司\n                       中国建筑西南设计研究院有限公司\n                          中国建筑东北设计研究院有限公司\n                       南京市建筑设计研究院有限责任公司\n                       中国航空规划设计研究总院有限公司\n                       郑州大学综合设计研究院有限公司\n                       福建省建筑设计研究院有限公司\n                      北京预制建筑工程研究院有限公司",
    "MainEditStaff": "王翠坤 黄小坤 赵基达 朱爱萍 聂建国 肖绪文 徐建 任庆英 包琦玮 娄宇 郁银泉 王立军 鲍卫刚 胡家顺 王霓 冯大斌 冷发光 李东彬 姜波顾祥林 张川 金伟良 郑文忠 周永祥 梁兴文 束伟农 张凤新 吴小宾 左江 吴一红 贾洁 于秋波 任彧 王晓锋 程志军 蒋勤俭",
    "AuditStaff": "吕西林 冯远 李霆 丁永君 李爱群 刘加平 龚剑 王恒栋 吴体 卢伟煌 张建军"
  },
  {
    "CodeNo": "GB 55015-2021",
    "Accordingto": "为适应国际技术法规与技术标准通行规则，2016年以来， 住房和城乡建设部陆续印发《深化工程建设标准化工作改革的意 见》等文件，提岀政府制定强制性标准、社会团体制定自愿采用 性标准的长远目标，明确了逐步用全文强制性工程建设规范取代 现行标准中分散的强制性条文的改革任务，逐步形成由法律、行 政法规、部门规章中的技术性规定与全文强制性工程建设规范构 成的“技术法规”体系。\r\n关于规范种类。强制性工程建设规范体系覆盖工程建设领域 各类建设工程项目，分为工程项目类规范（简称项目规范）和通 用技术类规范（简称通用规范）两种类型。项目规范以工程建设 项目整体为对象，以项目的规模、布局、功能、性能和关键技术 措施等五大要素为主要内容。通用规范以实现工程建设项目功能 性能要求的各专业通用技术为对象，以勘察、设计、施工、维 修、养护等通用技术要求为主要内容。在全文强制性工程建设规 范体系中，项目规范为主干，通用规范是对各类项目共性的、通 用的专业性关键技术措施的规定。",
    "Process": "关于五大要素指标。强制性工程建设规范中各项要素是保障 城乡基础设施建设体系化和效率提升的基本规定，是支撑城乡建 设高质量发展的基本要求。项目的规模要求主要规定了建设工程 项目应具备完整的生产或服务能力，应与经济社会发展水平相适 应。项目的布局要求主要规定了产业布局、建设工程项目选址、 总体设计、总平面布置以及与规模相协调的统筹性技术要求，应 考虑供给能力合理分布，提高相关设施建设的整体水平。项目的 功能要求主要规定项目构成和用途，明确项目的基本组成单元, 是项目发挥预期作用的保障。项目的性能要求主要规定建设工程 项目建设水平或技术水平的髙低程度.体现建设工程项目的适用 性，明确项目质量、安全、节能、环保、宜居环境和可持续发展 等方面应达到的基本水平。关键技术措施是实现建设项目功能、 性能要求的基本技术规定，是落实城乡建设安全、绿色、韧性、 智慧、宜居、公平、有效率等发展目标的基本保障。",
    "BriefIntro": "业标准，使项目功能、性能更加优化或达到更髙水平。推荐性 工程建设标准、团体标准、企业标准要与强制性工程建设规范协 调配套，各项技术要求不得低于强制性工程建设规范的相关技术 水平。",
    "ExplainService": "强制性工程建设规范实施后，现行相关工程建设国家标准、 行业标准中的强制性条文同时废止。现行工程建设地方标准中的 强制性条文应及时修订，且不得低于强制性工程建设规范的规 定。现行工程建设标准（包括强制性标准和推荐性标准）中有关 规定与强制性工程建设规范的规定不一致的，以强制性工程建设 规范的规定为准。",
    "MainEditUnit": "中国建筑科学研究院",
    "EditUnit": "中国建筑设计研究院",
    "MainEditStaff": "杜兰其",
    "AuditStaff": "房高清"
  },
  {
    "CodeNo": "GB 55020-2021",
    "Accordingto": "为适应国际技术法规与技术标准通行规则，2016年以来， 住房和城乡建设部陆续印发《深化工程建设标准化工作改革的意 见》等文件，提岀政府制定强制性标准、社会团体制定自愿采用 性标准的长远目标，明确了逐步用全文强制性工程建设规范取代 现行标准中分散的强制性条文的改革任务，逐步形成由法律、行 政法规、部门规章中的技术性规定与全文强制性工程建设规范构 成的“技术法规”体系。\r\n关于规范种类。强制性工程建设规范体系覆盖工程建设领域 各类建设工程项目，分为工程项目类规范（简称项目规范）和通 用技术类规范（简称通用规范）两种类型。项目规范以工程建设 项目整体为对象，以项目的规模、布局、功能、性能和关键技术 措施等五大要素为主要内容。通用规范以实现工程建设项目功能 性能要求的各专业通用技术为对象，以勘察、设计、施工、维 修、养护等通用技术要求为主要内容。在全文强制性工程建设规 范体系中，项目规范为主干，通用规范是对各类项目共性的、通 用的专业性关键技术措施的规定。",
    "Process": "关于五大要素指标。强制性工程建设规范中各项要素是保障 城乡基础设施建设体系化和效率提升的基本规定，是支撑城乡建 设高质量发展的基本要求。项目的规模要求主要规定了建设工程 项目应具备完整的生产或服务能力，应与经济社会发展水平相适 应。项目的布局要求主要规定了产业布局、建设工程项目选址、 总体设计、总平面布置以及与规模相协调的统筹性技术要求，应 考虑供给能力合理分布，提高相关设施建设的整体水平。项目的 功能要求主要规定项目构成和用途，明确项目的基本组成单元, 是项目发挥预期作用的保障。项目的性能要求主要规定建设工程 项目建设水平或技术水平的髙低程度.体现建设工程项目的适用 性，明确项目质量、安全、节能、环保、宜居环境和可持续发展 等方面应达到的基本水平。关键技术措施是实现建设项目功能、 性能要求的基本技术规定，是落实城乡建设安全、绿色、韧性、 智慧、宜居、公平、有效率等发展目标的基本保障。",
    "BriefIntro": "业标准，使项目功能、性能更加优化或达到更髙水平。推荐性 工程建设标准、团体标准、企业标准要与强制性工程建设规范协 调配套，各项技术要求不得低于强制性工程建设规范的相关技术 水平。",
    "ExplainService": "强制性工程建设规范实施后，现行相关工程建设国家标准、 行业标准中的强制性条文同时废止。现行工程建设地方标准中的 强制性条文应及时修订，且不得低于强制性工程建设规范的规 定。现行工程建设标准（包括强制性标准和推荐性标准）中有关 规定与强制性工程建设规范的规定不一致的，以强制性工程建设 规范的规定为准。",
    "MainEditUnit": "中国建筑科学研究院",
    "EditUnit": "中国建筑设计研究院",
    "MainEditStaff": "王少为",
    "AuditStaff": "高马栋"
  }
]